package entity

var (
	TextAddUser         = "Тут можно добавить нового пользователя - но обязательно для какого-то определенного сервиса. Например, разрешить пользователю test@test.com доступ к test.example.com"
	TextAddOrigin       = "Тут можно добавить новый сервис для авторизации. Важно! Сам сервис уже должен быть закрыт green-proxy"
	TextAdminRestricted = "Эта опция только для админов."
	TextInternalError   = "Что-то пошло не так. Попробуй еще"
	TextSendOriginName  = "Отправьте название нового сервиса:"
)
